{"id":3,"date":"2023-07-13T13:28:41","date_gmt":"2023-07-13T13:28:41","guid":{"rendered":"https:\/\/tpcleadership.com\/de-de\/home\/tpc\/public_html\/?page_id=3"},"modified":"2023-11-30T10:45:02","modified_gmt":"2023-11-30T10:45:02","slug":"datenschutzrichtlinie","status":"publish","type":"page","link":"https:\/\/tpcleadership.com\/de-de\/datenschutzrichtlinie\/","title":{"rendered":"Privacy Policy"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"3\" class=\"elementor elementor-3\" data-elementor-post-type=\"page\">\n\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-f345b5c elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"f345b5c\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-81ca260\" data-id=\"81ca260\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0a5dc3 elementor-widget elementor-widget-spacer\" data-id=\"f0a5dc3\" data-element_type=\"widget\" data-widget_type=\"spacer.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-spacer\">\n\t\t\t<div class=\"elementor-spacer-inner\"><\/div>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-9d3a7b7 elementor-widget elementor-widget-heading\" data-id=\"9d3a7b7\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h1 class=\"elementor-heading-title elementor-size-default\">Datenschutzrichtlinie<\/h1>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-326a915 elementor-widget elementor-widget-spacer\" data-id=\"326a915\" data-element_type=\"widget\" data-widget_type=\"spacer.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-spacer\">\n\t\t\t<div class=\"elementor-spacer-inner\"><\/div>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-6e4619c elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"6e4619c\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-918015a\" data-id=\"918015a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-3a6f36f elementor-widget elementor-widget-text-editor\" data-id=\"3a6f36f\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<p>Wir verpflichten uns, Ihre Privatsphäre zu schützen und zu respektieren. Wir sind als „Datenverantwortlicher“ gemäß den geltenden Datenschutzgesetzen für den Schutz Ihrer personenbezogenen Daten verantwortlich.<\/p><p> <\/p><p>Diese Richtlinie (zusammen mit unseren Nutzungsbedingungen und allen anderen darin genannten Dokumenten) legt die Grundlage fest, auf der alle personenbezogenen Daten, die wir von Ihnen erfassen oder die Sie uns zur Verfügung stellen, von uns verarbeitet werden. Bitte lesen Sie das Folgende sorgfältig durch, um unsere Ansichten und Praktiken in Bezug auf Ihre personenbezogenen Daten und den Umgang mit diesen zu verstehen. Durch den Besuch www.tpleadership.com akzeptieren Sie die in dieser Richtlinie beschriebenen Praktiken und stimmen ihnen zu.<\/p><p> <\/p><p>Unsere für den Datenschutz benannte Person ist Navin Lal, geschäftsführender Gesellschafter, und seine Kontaktdaten sind navin.lal@tpcleadership.com.<\/p><h3>1. Welche Informationen sammeln wir?<\/h3><p>Wir erheben personenbezogene Daten im Sinne der geltenden Datenschutzgesetze („personenbezogene Daten“).<\/p><p> <\/p><p>Zu den von uns erfassten personenbezogenen Daten können Name, Geburtsdatum, E-Mail-Adresse, Postanschrift, Telefonnummer, Kredit-\/Debitkartendaten, das Unternehmen, für das Sie arbeiten, und die Branche, in der Sie tätig sind, gehören.<\/p><h3>2. Wie sammeln wir Informationen?<\/h3><p>Wir erhalten personenbezogene Daten von Ihnen, wenn Sie sich über unsere Aktivitäten erkundigen, sich bei uns registrieren, eine E-Mail senden oder empfangen, eine Frage stellen oder uns auf andere Weise personenbezogene Daten zur Verfügung stellen. Möglicherweise erhalten wir auch Informationen über Sie von Dritten, beispielsweise von unseren Dienstleistern oder von einem Freund, der Ihnen von unseren Websites oder den von uns durchgeführten Aktivitäten erzählen möchte.<\/p><p> <\/p><p>Wir erfassen auch allgemeine Informationen über die Nutzung unserer Website, beispielsweise welche Seiten Benutzer am häufigsten besuchen und welche Dienste, Veranstaltungen oder Einrichtungen für sie am interessantesten sind. Wir können auch verfolgen, welche Seiten Benutzer besuchen, wenn sie auf Links in E-Mails klicken. Wir können diese Informationen verwenden, um die Art und Weise, wie unsere Websites beim Besuch unserer Websites angezeigt werden, zu personalisieren, um Verbesserungen an unseren Websites vorzunehmen und um sicherzustellen, dass wir den Benutzern den besten Service bieten.<\/p><p> <\/p><p>Wo immer möglich, verwenden wir aggregierte oder anonyme Informationen, die keine Rückschlüsse auf einzelne Besucher unserer Websites ermöglichen.<\/p><h3>3. Warum sammeln wir diese Informationen?<\/h3><p>Wir sammeln diese Informationen für die in Abschnitt 4 beschriebenen Zwecke. Die Rechtsgrundlage für die Verarbeitung Ihrer Daten ist:<\/p><ul><li>Ihre Einwilligung;<\/li><li>Die Verarbeitung ist für die Erfüllung eines Vertrags, dessen Vertragspartei Sie sind, erforderlich. Wenn Sie diese Informationen nicht bereitstellen, können wir den Vertrag möglicherweise nicht erfüllen;<\/li><li>Die Verarbeitung ist zur Erfüllung unserer gesetzlichen Verpflichtungen erforderlich.<\/li><li>Die Verarbeitung ist zur Wahrung des von uns verfolgten berechtigten Interesses erforderlich, es sei denn, Ihre Rechte als betroffene Person überwiegen unser berechtigtes Interesse.<\/li><\/ul><h3>4. Wie nutzen wir diese Informationen?<\/h3><p>Wir verwenden Ihre persönlichen Daten:<\/p><ul><li>um Ihnen die von Ihnen angeforderten Dienstleistungen, Produkte oder Informationen bereitzustellen;<\/li><li>um ein Konto für Sie zu erstellen, wenn Sie sich bei uns registrieren;<\/li><li>um Sie bezüglich der von uns angebotenen Dienstleistungen und bereitgestellten Ressourcen zu kontaktieren;<\/li><li>und für Verwaltungszwecke.<\/li><\/ul><p>Dabei analysieren wir möglicherweise die von uns erfassten personenbezogenen Daten, um ein Profil Ihrer Interessen und Vorlieben zu erstellen, damit wir Sie auf die am besten geeignete Weise und mit den relevantesten Informationen kontaktieren können.<\/p><p> <\/p><p>Wenn Sie Ihre Kontaktdaten in eines unserer Online-Registrierungsformulare eingeben, können wir diese Informationen verwenden, um Sie zu kontaktieren, auch wenn Sie das Formular nicht „senden“ oder „absenden“. Wir werden dies nur tun, um zu prüfen, ob wir Ihnen bei Problemen mit dem Formular oder unseren Websites helfen können.<\/p><p> <\/p><p>Wir werden Ihre personenbezogenen Daten nur dann für Zwecke des elektronischen Marketings verwenden, wenn wir dazu gesetzlich berechtigt sind oder Ihre Einwilligung vorliegt. Wenn Sie damit einverstanden sind, dass wir Ihnen Marketinginformationen zur Verfügung stellen, können Sie dies jederzeit zu einem späteren Zeitpunkt ablehnen. Wenn Sie solche Nachrichten nicht erhalten möchten, teilen Sie uns dies bitte mit, indem Sie uns über unser Kontaktformular kontaktieren.<\/p><p> <\/p><h3>5. Cookies<\/h3><p>Unsere Website verwendet Cookies, um Sie von anderen Benutzern unserer Website zu unterscheiden. Dies hilft uns, Ihnen ein gutes Erlebnis beim Surfen auf unserer Website zu bieten und ermöglicht uns auch, unsere Website zu verbessern. Ausführliche Informationen zu den von uns verwendeten Cookies und den Zwecken, für die wir sie verwenden, finden Sie in unserer Cookie-Richtlinie (Abschnitt 11).<\/p><p> <\/p><h3>6. Ihre Entscheidungen<\/h3><p>Sie haben die Wahl, ob Sie Informationen zu unseren Leistungen erhalten möchten. Wir werden Ihre persönlichen Daten nicht für Marketingzwecke verwenden oder Ihre Daten an Dritte weitergeben, wenn Sie angegeben haben, dass Sie nicht auf diese Weise kontaktiert werden möchten. Sie können Ihre Marketingpräferenzen jederzeit ändern, indem Sie uns über unser Kontaktformular kontaktieren. Unsere Website kann von Zeit zu Zeit Links zu und von den Websites unserer Partnernetzwerke, Werbetreibenden und verbundenen Unternehmen enthalten. Wenn Sie einem Link zu einer dieser Websites folgen, beachten Sie bitte, dass diese Websites ihre eigenen Datenschutzrichtlinien haben und dass wir keine Verantwortung oder Haftung für diese Richtlinien übernehmen. Bitte überprüfen Sie diese Richtlinien, bevor Sie personenbezogene Daten an diese Websites übermitteln.<\/p><p> <\/p><h3>7. Werden wir die von uns gesammelten Informationen an Dritte weitergeben?<\/h3><p>Wir können Ihre Daten an unsere Datenverarbeiter, Vertreter und verbundenen Organisationen weitergeben, um Dienstleistungen für Sie bereitzustellen und für die anderen in Abschnitt 4 oben aufgeführten Zwecke. Wenn wir Datenverarbeiter einsetzen, stellen wir sicher, dass angemessene Kontrollen vorhanden sind.<\/p><p> <\/p><p>Möglicherweise müssen wir Ihre Daten auch offenlegen, wenn dies gesetzlich vorgeschrieben ist (z. B. gegenüber Regierungsbehörden und Strafverfolgungsbehörden) oder wenn wir Ihre Erlaubnis dazu haben.<\/p><p> <\/p><p>Wir verkaufen keine Informationen über Sie oder Ihre Surfaktivitäten im Internet.<\/p><p> <\/p><p>Wir können Ihre Daten nach Australien, Belgien, Brasilien,  Frankreich, Indien, Italien, in die Niederlande, Peru, Rumänien, in die Türkei, in die Vereinigten Arabischen Emirate und in die USA übertragen, indem wir sie an unsere anderen TPC Leadership-Büros weitergeben. Hierzu nutzen wir die Musterklauseln der Europäischen Kommission.<\/p><h3>8. Wie lange bewahren wir Ihre Daten auf?<\/h3><p>Wir bewahren Ihre Daten nicht länger als nötig auf, wie es das Datenschutzrecht vorschreibt. Wir bewahren Ihre Daten für den gesetzlich vorgeschriebenen Zeitraum auf, beispielsweise zur Erfüllung der Anforderungen des Finanzamts. Wenn wir nicht gesetzlich dazu verpflichtet sind, Ihre Daten aufzubewahren, ermitteln wir unter Bezugnahme auf die oben dargelegte Rechtsgrundlage für die Verarbeitung und unsere berechtigten Interessen, was erforderlich ist.<\/p><p> <\/p><p>Wenn Sie Fragen dazu haben, wie lange wir Ihre Daten aufbewahren, schreiben Sie uns bitte über unser Kontaktformular.<\/p><h3>9. Wie schützen wir personenbezogene Daten?<\/h3><p>Wir ergreifen geeignete technische und organisatorische Maßnahmen, um sicherzustellen, dass die uns mitgeteilten Informationen sicher, genau und aktuell bleiben und nur so lange aufbewahrt werden, wie es für die Zwecke, für die sie verwendet werden, erforderlich ist. Wir schützen Ihre Daten gemäß unserer Datenschutzrichtlinie.<\/p><p> <\/p><p>Sie sollten sich darüber im Klaren sein, dass die Nutzung des Internets nicht völlig sicher ist. Obwohl wir unser Bestes tun, um Ihre personenbezogenen Daten zu schützen, können wir die Sicherheit oder Integrität personenbezogener Daten, die von Ihnen oder an Sie über das Internet übertragen werden, nicht garantieren. Jede Übertragung erfolgt auf Ihr eigenes Risiko. Sobald wir Ihre Daten erhalten haben, werden wir strenge Verfahren und Sicherheitsfunktionen wie Verschlüsselung anwenden, um unbefugten Zugriff zu verhindern.<\/p><p> <\/p><h3>10. Änderungen<\/h3><p>Wir können die Bedingungen dieser Datenschutzerklärung von Zeit zu Zeit ändern. Wenn wir dies tun, werden wir die Änderungen hier veröffentlichen. Bitte überprüfen Sie dies daher von Zeit zu Zeit. Durch die weitere Nutzung unserer Websites erklären Sie sich mit diesen Änderungen einverstanden.<\/p><p> <\/p><p>Alle Änderungen, die wir in Zukunft an unserer Datenschutzrichtlinie vornehmen, werden auf dieser Seite veröffentlicht und Ihnen gegebenenfalls per E-Mail mitgeteilt. Bitte schauen Sie regelmäßig vorbei, um Aktualisierungen oder Änderungen unserer Datenschutzrichtlinie zu sehen.<\/p><h3>11. Informationen über unsere Verwendung von Cookies<\/h3><p>Unsere Website verwendet Cookies, um Sie von anderen Benutzern unserer Website zu unterscheiden. Dies hilft uns, Ihnen ein gutes Erlebnis beim Surfen auf unserer Website zu bieten und ermöglicht uns auch, unsere Website zu verbessern. Indem Sie auf der Website weitersurfen, stimmen Sie der Verwendung von Cookies zu.<\/p><p> <\/p><p>Ein Cookie ist eine kleine Datei mit Buchstaben und Zahlen, die wir in Ihrem Browser oder auf der Festplatte Ihres Computers speichern, wenn Sie damit einverstanden sind.<\/p><p> <\/p><p>Cookies enthalten Informationen, die auf die Festplatte Ihres Computers übertragen werden.<\/p><p> <\/p><p>Sie können Cookies blockieren, indem Sie in Ihrem Browser die Einstellung aktivieren, die es Ihnen ermöglicht, das Setzen aller oder einiger Cookies abzulehnen.<\/p><p> <\/p><p>Wenn Sie jedoch Ihre Browsereinstellungen verwenden, um alle Cookies (einschließlich essentieller Cookies) zu blockieren, können Sie möglicherweise nicht auf alle oder Teile unserer Website zugreifen.<\/p><p>Bitte beachten Sie, dass auch Dritte (darunter beispielsweise Werbenetzwerke und Anbieter externer Dienste wie Web-Traffic-Analysedienste) Cookies verwenden können, auf die wir keinen Einfluss haben. Zu diesen Cookies können Analyse-\/Leistungscookies oder Targeting-Cookies gehören.<\/p><p> <\/p><p>Wir verwenden folgende Cookies:<\/p><ul><li>Google Analytics (Analyse-\/Leistungs-Cookie) – wird zur Schätzung unserer Zielgruppengröße und unseres Nutzungsmusters verwendet.<\/li><li>Google Adwords (Analyse-\/Leistungs-Cookie) – wird verwendet, um Verkäufe zu verfolgen und Daten zu erfassen, die sich aus der Nutzung von Google Adwords-Werbung ergeben<\/li><li>Facebook (Analyse-\/Leistungs- und Targeting-Cookie) – wird verwendet, um Verkäufe und Datenerfassung im Zusammenhang mit der Nutzung von Facebook-Werbung zu verfolgen und Website-Besuchern zielgerichtete Werbung auf Facebook anzuzeigen.<\/li><\/ul><h3> <\/h3><h2>Deine Rechte<\/h2><p>Wenn Sie ein Konto bei uns erstellt haben, können Sie sich bei Ihrem Konto anmelden, um auf Ihre Informationen zuzugreifen und diese zu aktualisieren.<\/p><p> <\/p><p>Sie haben das Recht, von uns eine Bestätigung darüber zu verlangen, ob wir Informationen über Sie verarbeiten, und Zugriff auf diese Informationen zu verlangen („Zugriffsrecht“). Sie haben außerdem das Recht, über die von uns getroffenen Sicherheitsmaßnahmen im Zusammenhang mit der Übermittlung Ihrer Daten in ein anderes Land oder an eine internationale Organisation informiert zu werden.<\/p><p> <\/p><p>Sie können uns oder wir Sie auffordern, Informationen zu berichtigen, die Sie oder wir für unrichtig halten, und Sie können uns auch auffordern, unrichtige Informationen oder unvollständige Informationen zu entfernen („Recht auf Berichtigung“). Wenn Sie uns mitteilen, dass Ihre personenbezogenen Daten unrichtig sind, informieren wir relevante Dritte, mit denen wir Ihre Daten geteilt haben, damit diese ihre eigenen Aufzeichnungen aktualisieren können.<\/p><p> <\/p><p>Wir möchten sicherstellen, dass Ihre persönlichen Daten korrekt und aktuell sind. Wenn sich die von Ihnen bereitgestellten Informationen ändern, beispielsweise wenn Sie Ihre E-Mail-Adresse, Ihren Namen oder Ihre Zahlungsdaten ändern oder wenn Sie Ihre Registrierung stornieren möchten, teilen Sie uns dies bitte über die Kontaktdaten am Ende dieser Richtlinie mit .<\/p><p> <\/p><p>Sie haben das Recht, Ihre personenbezogenen Daten von uns zu erhalten und sie für Ihre eigenen Zwecke, möglicherweise für einen anderen Dienst, wiederzuverwenden, ohne die Nutzbarkeit der Daten zu beeinträchtigen („Recht auf Portabilität“). Dieses Recht besteht nicht, soweit die Verarbeitung für die Wahrnehmung einer Aufgabe erforderlich ist, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die uns übertragen wurde.<\/p><p> <\/p><p>Sie haben das Recht, die Löschung Ihrer Daten zu verlangen (oft als „Recht auf Vergessenwerden“ bezeichnet). Sie können dieses Recht aus beliebigem Grund ausüben. Beispielsweise können Sie Ihre Einwilligung widerrufen, wenn es für uns nicht mehr erforderlich ist, Ihre personenbezogenen Daten weiterhin zu speichern oder zu verarbeiten. Bitte beachten Sie, dass wir berechtigt sind und uns das Recht vorbehalten, Ihre Daten für statistische Zwecke aufzubewahren. Dieses Recht ist nicht uneingeschränkt, da wir diese Informationen möglicherweise weiterhin verarbeiten müssen, beispielsweise um unseren gesetzlichen Verpflichtungen nachzukommen oder aus Gründen des öffentlichen Interesses.<\/p><p> <\/p><p>Sie haben das Recht, von uns die Einschränkung der Verarbeitung Ihrer Daten zu verlangen („Recht auf Einschränkung“), wenn:<\/p><ul><li>Sie bestreiten die Richtigkeit und wir müssen überprüfen, ob sie korrekt ist<\/li><li>Die Verarbeitung ist rechtswidrig und Sie bitten uns, die Nutzung einzuschränken, anstatt sie zu löschen<\/li><li>Wir benötigen die Daten für die Zwecke der Verarbeitung nicht länger, Sie benötigen sie jedoch zur Geltendmachung oder Verteidigung von Rechtsansprüchen<\/li><li>Sie haben Widerspruch dagegen eingelegt, dass die Verarbeitung Ihrer Daten für die Wahrnehmung einer im öffentlichen Interesse liegenden Aufgabe oder zur Wahrung unserer berechtigten Interessen erforderlich ist. Die Einschränkung würde gelten, während wir einen Balanceakt zwischen Ihren Rechten und unseren berechtigten Interessen durchführen.<\/li><li>Wenn Sie von Ihrem Recht auf Einschränkung der Verarbeitung Gebrauch machen, müssten wir Ihre Daten dennoch zum Zweck der Ausübung oder Verteidigung von Rechtsansprüchen, zum Schutz der Rechte einer anderen Person oder aus Gründen des öffentlichen Interesses verarbeiten.<\/li><\/ul><p>Sie haben das Recht, die Verarbeitung Ihrer Daten zu Marketingzwecken durch uns zu verhindern.<\/p><p> <\/p><p>Wenn Sie eines Ihrer oben genannten Rechte ausüben möchten, teilen Sie uns dies bitte über die Kontaktdaten am Ende dieser Richtlinie mit. Wir werden Ihren Anweisungen so schnell wie möglich nachkommen und es fallen keine Kosten an.<\/p><p> <\/p><p>Sie haben das Recht, Ihre Bedenken hinsichtlich der Verwendung Ihrer Daten durch uns an den Bundesbeauftragten für Datenschutz und Informationsfreiheit (BfDI) zu richten. Sie können dies tun, indem Sie die Hotline unter +49 (0)228 99 77 99-0 anrufen<\/p><p> <\/p><p>Sie haben das Recht, eine Kopie der von uns über Sie gespeicherten Informationen anzufordern (wofür wir möglicherweise eine geringe Gebühr erheben) und etwaige Ungenauigkeiten in Ihren Informationen korrigieren zu lassen. Wenn Sie diese Rechte ausüben möchten, kontaktieren Sie uns über unser Kontaktformular.<\/p><p> <\/p><h3>Unbedingt notwendige Cookies<\/h3><p>Hierbei handelt es sich um Cookies, die für den Betrieb unserer Website erforderlich sind. Dazu gehören beispielsweise Cookies, die es Ihnen ermöglichen, sich in sicheren Bereichen unserer Website anzumelden, einen Warenkorb zu verwenden oder E-Rechnungsdienste zu nutzen.<\/p><p> <\/p><h3>Analyse-\/Leistungscookies<\/h3><p>Sie ermöglichen es uns, die Anzahl der Besucher zu erkennen und zu zählen sowie zu sehen, wie sich Besucher auf unserer Website bewegen, wenn sie diese nutzen. Dies hilft uns, die Funktionsweise unserer Website zu verbessern, indem wir beispielsweise sicherstellen, dass Benutzer leicht finden, was sie suchen.<\/p><p> <\/p><h3>Funktionalitätscookies<\/h3><p>Diese dienen dazu, Sie wiederzuerkennen, wenn Sie auf unsere Website zurückkehren. Dies ermöglicht es uns, unsere Inhalte für Sie zu personalisieren, Sie mit Ihrem Namen zu begrüßen und uns an Ihre Präferenzen zu erinnern (z. B. Ihre Sprach- oder Regionswahl).<\/p><p> <\/p><h3>Targeting-Cookies<\/h3><p>Diese Cookies erfassen Ihren Besuch auf unserer Website, die von Ihnen besuchten Seiten und die von Ihnen angeklickten Links. Wir werden diese Informationen verwenden, um unsere Website und die darauf angezeigte Werbung relevanter für Ihre Interessen zu gestalten. Zu diesem Zweck können wir diese Informationen auch an Dritte weitergeben.<\/p><p> <\/p><h2>Akzeptable Verwendung<\/h2><p>Diese Richtlinie zur akzeptablen Nutzung legt die Bedingungen zwischen Ihnen und uns fest, unter denen Sie auf die Website zugreifen dürfen. Diese akzeptable Nutzungsrichtlinie gilt für alle Benutzer und Besucher der Website.<\/p><p> <\/p><p>Durch die Nutzung unserer Website akzeptieren Sie alle Richtlinien in dieser Richtlinie zur akzeptablen Nutzung, die unsere Nutzungsbedingungen ergänzen, und erklären sich damit einverstanden, diese einzuhalten.<\/p><h3>Verbotene Verwendungen<\/h3><p>Sie dürfen unsere Website nur für rechtmäßige Zwecke nutzen.<\/p><p>Sie dürfen unsere Website nicht nutzen:<\/p><ul><li>In irgendeiner Weise, die gegen geltende lokale, nationale oder internationale Gesetze oder Vorschriften verstößt.<\/li><li>In irgendeiner Weise, die rechtswidrig oder betrügerisch ist oder einen rechtswidrigen oder betrügerischen Zweck oder eine rechtswidrige oder betrügerische Wirkung hat.<\/li><li>Mit dem Ziel, Minderjährigen in irgendeiner Weise Schaden zuzufügen oder zu versuchen, ihnen Schaden zuzufügen.<\/li><li>Zum Senden, wissentlichen Empfangen, Hochladen, Herunterladen, Verwenden oder Wiederverwenden von Material, das nicht unseren Inhaltsstandards unter 6.3 unten entspricht.<\/li><li>Zur Übermittlung oder Veranlassung der Zusendung von unaufgefordertem oder nicht autorisiertem Werbe- oder Verkaufsförderungsmaterial oder einer anderen Form ähnlicher Werbung (Spam).<\/li><li>Das wissentliche Übertragen von Daten, das Versenden oder Hochladen von Material, das Viren, Trojaner, Würmer, Zeitbomben, Keylogger, Spyware, Adware oder andere schädliche Programme oder ähnliche Computercodes enthält, die den Betrieb von Computersoftware beeinträchtigen sollen oder Hardware.<\/li><\/ul><p>Sie stimmen außerdem zu:<\/p><ul><li>Es ist untersagt, Teile unserer Website zu reproduzieren, zu vervielfältigen, zu kopieren oder weiterzuverkaufen, was gegen die Bestimmungen unserer Nutzungsbedingungen für die Website verstößt.<\/li><li>Nicht unbefugt darauf zuzugreifen, zu stören, zu beschädigen oder zu stören:<ul><li>irgendein Teil unserer Website;<\/li><li>jegliche Geräte oder Netzwerke, auf denen unsere Website gespeichert ist;<\/li><li>jegliche Software, die bei der Bereitstellung unserer Website verwendet wird;<\/li><li>oder jegliche Geräte, Netzwerke oder Software, die Dritten gehören oder von diesen genutzt werden.<\/li><\/ul><\/li><\/ul><h3>Interaktive Dienste<\/h3><p>Wir können von Zeit zu Zeit interaktive Dienste auf unserer Website anbieten, darunter unter anderem:<\/p><ul><li>eine Möglichkeit, unsere Blogbeiträge zu kommentieren; Und<\/li><li>interaktive Webinare.<\/li><\/ul><p>Wenn wir einen interaktiven Dienst anbieten, stellen wir Ihnen klare Informationen über die Art des angebotenen Dienstes zur Verfügung, ob er moderiert wird und welche Form der Moderation verwendet wird (einschließlich ob es sich um menschliche oder technische Moderation handelt).<\/p><p> <\/p><p>Wir werden unser Bestes tun, um mögliche Risiken für Benutzer (und insbesondere für Kinder) durch Dritte einzuschätzen, wenn sie einen auf unserer Website bereitgestellten interaktiven Dienst nutzen, und wir werden in jedem Fall entscheiden, ob eine Moderation des Dienstes angemessen ist relevanten Dienst (einschließlich der Art der zu nutzenden Moderation) angesichts dieser Risiken. Wir sind jedoch nicht verpflichtet, die von uns auf unserer Website bereitgestellten interaktiven Dienste zu überwachen, zu überwachen oder zu moderieren, und wir schließen ausdrücklich unsere Haftung für Verluste oder Schäden aus, die aus der Nutzung eines interaktiven Dienstes durch einen Benutzer unter Verstoß gegen unsere Inhaltsstandards entstehen , ob der Dienst moderiert ist oder nicht.<\/p><p> <\/p><p>Die Nutzung unserer interaktiven Dienste durch Minderjährige bedarf der Zustimmung ihrer Eltern oder Erziehungsberechtigten. Wir weisen Eltern, die ihren Kindern erlauben, einen interaktiven Dienst zu nutzen, darauf hin, dass es wichtig ist, dass sie mit ihren Kindern über ihre Sicherheit im Internet kommunizieren, da Moderation nicht narrensicher ist. Minderjährige, die interaktive Dienste nutzen, sollten auf die potenziellen Risiken für sie aufmerksam gemacht werden.<\/p><p> <\/p><p>Wenn wir einen interaktiven Dienst moderieren, bieten wir Ihnen in der Regel die Möglichkeit, den Moderator zu kontaktieren, falls Bedenken oder Schwierigkeiten auftreten.<\/p><p> <\/p><h3>Inhaltsstandards<\/h3><p>Diese Inhaltsstandards gelten für sämtliches Material, das Sie auf unserer Website beisteuern (Beiträge), und für alle damit verbundenen interaktiven Dienste.<\/p><p> <\/p><p>Sie müssen den Geist der folgenden Standards sowie den Buchstaben einhalten. Die Standards gelten sowohl für jeden Teil eines Beitrags als auch für dessen Ganzes.<\/p><p>Beiträge müssen:<\/p><ul><li>Seien Sie genau (wo Fakten angegeben werden).<\/li><li>Seien Sie ehrlich (dort, wo Ihre Meinung geäußert wird).<\/li><li>Befolgen Sie die geltenden Gesetze im Vereinigten Königreich und in jedem Land, aus dem sie veröffentlicht werden.<\/li><\/ul><p>Beiträge dürfen nicht:<\/p><ul><li>Inhalte enthalten, die eine Person verleumden.<\/li><li>Inhalte enthalten, die obszön, beleidigend, hasserfüllt oder hetzerisch sind.<\/li><li>Fördern Sie sexuell eindeutiges Material.<\/li><li>Fördern Sie Gewalt.<\/li><li>Fördern Sie Diskriminierung aufgrund von Rasse, Geschlecht, Religion, Nationalität, Behinderung, sexueller Orientierung oder Alter.<\/li><li>Urheberrechte, Datenbankrechte oder Markenrechte einer anderen Person verletzen.<\/li><li>Es besteht die Wahrscheinlichkeit, dass jemand jemanden täuscht.<\/li><li>Unter Verletzung einer gesetzlichen Pflicht gegenüber Dritten erfolgen, beispielsweise einer Vertragspflicht oder einer Verschwiegenheitspflicht.<\/li><li>Fördern Sie illegale Aktivitäten.<\/li><li>Seien Sie bedrohlich, missbrauchen Sie die Privatsphäre eines anderen oder verletzen Sie ihn oder verursachen Sie Ärger, Unannehmlichkeiten oder unnötige Ängste.<\/li><li>Es ist wahrscheinlich, dass Sie andere Personen belästigen, verärgern, in Verlegenheit bringen, beunruhigen oder verärgern.<\/li><li>Werden dazu verwendet, sich als eine andere Person auszugeben oder Ihre Identität oder Zugehörigkeit zu einer anderen Person falsch darzustellen.<\/li><li>Erwecken Sie den Eindruck, dass sie von uns ausgehen, wenn dies nicht der Fall ist.<\/li><li>Befürworten, fördern oder unterstützen Sie rechtswidrige Handlungen wie (nur als Beispiel) Urheberrechtsverletzungen oder Computermissbrauch.<\/li><\/ul><h3>Aussetzung und Kündigung<\/h3><p>Wir werden nach unserem Ermessen feststellen, ob durch Ihre Nutzung unserer Website ein Verstoß gegen diese Richtlinie zur akzeptablen Nutzung vorliegt. Wenn ein Verstoß gegen diese Richtlinie vorliegt, können wir die Maßnahmen ergreifen, die wir für angemessen halten.<\/p><p>Die Nichteinhaltung dieser Richtlinie zur akzeptablen Nutzung stellt einen wesentlichen Verstoß gegen die Nutzungsbedingungen dar, nach denen Sie unsere Website nutzen dürfen, und kann dazu führen, dass wir alle oder einige der folgenden Maßnahmen ergreifen:<\/p><ul><li>Sofortiger, vorübergehender oder dauerhafter Widerruf Ihres Rechts zur Nutzung unserer Website.<\/li><li>Sofortige, vorübergehende oder dauerhafte Entfernung aller von Ihnen auf unsere Website hochgeladenen Beiträge oder Materialien.<\/li><li>Erteilung einer Abmahnung an Sie.<\/li><li>Gerichtliche Schritte gegen Sie zur Erstattung aller Kosten auf Schadensersatzbasis (einschließlich, aber nicht beschränkt auf angemessene Verwaltungs- und Rechtskosten), die sich aus dem Verstoß ergeben.<\/li><li>Weitere rechtliche Schritte gegen Sie.<\/li><li>Offenlegung solcher Informationen an Strafverfolgungsbehörden, wenn wir dies vernünftigerweise für erforderlich halten.<\/li><\/ul><p>Wir schließen die Haftung für Maßnahmen aus, die als Reaktion auf Verstöße gegen diese Richtlinie zur akzeptablen Nutzung ergriffen werden. Die in dieser Richtlinie beschriebenen Reaktionen sind nicht beschränkt und wir können alle anderen Maßnahmen ergreifen, die wir vernünftigerweise für angemessen halten.<\/p><h3>Änderungen an der Richtlinie zur akzeptablen Nutzung<\/h3><p>Wir können diese Richtlinie zur akzeptablen Nutzung jederzeit überarbeiten, indem wir diese Seite ändern. Es wird von Ihnen erwartet, dass Sie diese Seite von Zeit zu Zeit überprüfen, um etwaige von uns vorgenommene Änderungen zur Kenntnis zu nehmen, da diese für Sie rechtsverbindlich sind. Einige der in dieser Richtlinie zur akzeptablen Nutzung enthaltenen Bestimmungen können auch durch Bestimmungen oder Hinweise ersetzt werden, die an anderer Stelle auf unserer Website veröffentlicht werden.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-13d6457 elementor-widget elementor-widget-spacer\" data-id=\"13d6457\" data-element_type=\"widget\" data-widget_type=\"spacer.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<div class=\"elementor-spacer\">\n\t\t\t<div class=\"elementor-spacer-inner\"><\/div>\n\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Datenschutzrichtlinie Wir verpflichten uns, Ihre Privatsphäre zu schützen und zu respektieren. Wir sind als „Datenverantwortlicher“ gemäß den geltenden Datenschutzgesetzen für den Schutz Ihrer personenbezogenen Daten verantwortlich.   Diese Richtlinie (zusammen mit unseren Nutzungsbedingungen und allen anderen darin genannten Dokumenten) legt die Grundlage fest, auf der alle personenbezogenen Daten, die wir von Ihnen erfassen oder die [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":14,"comment_status":"closed","ping_status":"open","template":"","meta":{"rank_math_title":"","rank_math_description":"","rank_math_focus_keyword":"","footnotes":""},"page-type":[],"acf":[],"_links":{"self":[{"href":"https:\/\/tpcleadership.com\/de-de\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"https:\/\/tpcleadership.com\/de-de\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/tpcleadership.com\/de-de\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/tpcleadership.com\/de-de\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/tpcleadership.com\/de-de\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":28,"href":"https:\/\/tpcleadership.com\/de-de\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":7280,"href":"https:\/\/tpcleadership.com\/de-de\/wp-json\/wp\/v2\/pages\/3\/revisions\/7280"}],"wp:attachment":[{"href":"https:\/\/tpcleadership.com\/de-de\/wp-json\/wp\/v2\/media?parent=3"}],"wp:term":[{"taxonomy":"page-type","embeddable":true,"href":"https:\/\/tpcleadership.com\/de-de\/wp-json\/wp\/v2\/page-type?post=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}